<?php 

return [
    'about_us' => 'ကျွန်ုပ်တို့ အကြောင်း',
    'about_us_paragraph' => 'နွေဦးတော်လှန်ရေး၌ ကျဆုံးသွားသောအာဇာနည်များနှင့် မတရားဖမ်းဆီးထိန်းသိန်းခံရသောရဲဘော်တို့၏ အကြောင်းအချက်အလက်များကို တစ်နေရာတည်း စုစည်းမှတ်တမ်းတင်နိုင်ရန် ရည်ရွယ်ချက်ဖြင့် ဤ website ကို စတင်တည်ထောင်ခဲ့ခြင်းဖြစ်ပါသည်။',
    'how_information_collected' => 'အချက်အလက်များ စုစည်းပုံ',
    'how_information_collected_paragraph' => 'ဤ website ၌ ဖော်ပြထားသော သတင်းအချက်အလက်များကို နည်းလမ်း (၃) မျိုးဖြင့် မှတ်တမ်းတင်လျက်ရှိပါသည်။',
    'how_information_collected_paragraph_1' => '၁) Admin အဖွဲ့သည် social media (Facebook, Twitter) တို့၌ သတင်းအရင်းအ​မြစ်ခိုင်လုံစွာ ထွက်ပေါ်လာသောအချက်အလက်များကို စုစည်း၍လည်းကောင်း၊',
    'how_information_collected_paragraph_2' => '၂) ဆက်နွယ်နီးစပ်သောသူများမှ ပေးပို့လာသည့် သတင်းအချက်အလက်များကို admin အဖွဲ့သည် ပြန်လည်စီစစ်၍လည်းကောင်း၊',
    'how_information_collected_paragraph_3' => '၃) သတင်းမီဒီယာများနှင့် အဖွဲ့အစည်းများမှကြေညာချက်များကို ပြန်လည်ကိုးကား၍လည်းကောင်း ဤ website ပေါ်တွင် စုစည်းမှတ်တမ်းတင်ထားခြင်းဖြစ်ပါသည်။',
    'how_information_used' => 'ဤမှတ်တမ်းတင်အချက်အလက်များ အသုံးဝင်ပုံ',
    'how_information_used_paragraph_1' => '၁) နွေဦးတော်လှန်ရေးကာလအတွင်း ကျဆုံးသွားသောအာဇာနည်များနှင့် မတရားဖမ်းဆီးထိန်းသိန်းခံရသောရဲဘော်တို့ကို တစ်နေရာတည်းတွင် တစ်စုတည်းကြည့်ရှုနိုင်ခြင်း',
    'how_information_used_paragraph_2' => '၂) မတရားဖမ်းဆီးခံရရဲဘော်များ ပြန်လည်လွတ်မြောက်ရေးကို မမေ့မလျော့ဆော်သြနိုင်ပြီး အကူအညီပေးလိုသူများသည်လည်း အချက်အလက်များကို လွယ်ကူစွာသိရှိနိုင်ခြင်း',
    'how_information_used_paragraph_3' => '၃) အဂ်လိပ် - မြန်မာဘာသာစကားနှစ်မျိုဖြင့် ရေးသားထားသည်ဖြစ်ရာ ပြည်တွင်းပြည်ပမှ မြန်မာ့လက်ရှိအခြေအနေစောင့်ကြည့်နေသူများအတွက်လည်း  သတင်းအချက်အလက်များကို တစ်စုတစ်စည်းတည်းရယူနိုင်ခြင်း',
    'how_information_used_paragraph_4' => '၄) နောင်တွင် မတရားဖမ်းဆီးခံရရဲဘော်များအတွက် ရဲမှတ်တမ်းမှတ်ရာမကျန်စေရန်ဆောင်ရွက်ရာတွင် ယခုစာရင်းများသည် အထောက်အကူပြုမည် ဖြစ်ပါသည်။',
    'note_from_admins' => 'Admin အဖွဲ့မှ မေတ္တာရပ်ခံချက်',
    'note_from_admins_paragraph' => 'ကျွန်တော်တို့အဖွဲ့သည် အချိန်နှင့်တပြေးညီ သတင်းအချက်အလက်များ စုစည်းတင်ပြသွားနိုင်ရန် ကြိုးပမ်းသွားမည်ဖြစ်ပါသည်။ အချက်အလက်များ၌ လိုအပ်ချက်များရှိပါကလည်း ဤ website မှတဆင့် ပြင်ဆင်ချက်များကို ပေးပို့နိုင်ပါသည်။ ယခုလတ်တလောဖြစ်ပေါ်နေသော အင်တာနက်အခြေအနေများနှင့်
    နောင်ဖြစ်ပေါ်လာနိုင်သော အခက်အခဲများကြောင့် သတင်းရယူစုဆောင်းတင်​ပြမှု၌
    ကြန့်ကြာခဲ့သည်ရှိပါက နားလည်ပေးပါရန် မေတ္တာရပ်ခံအပ်ပါသည်။',
];
