<?php


return [
    'detained_header' => 'ဖမ်းဆီးခံရသူ၏ အချက်အလက်',
    'detained_disclaimer' => 'မိတ်ဆွေတို့နီးစပ်ရာ ပတ်ဝန်းကျင်၌ မတရားဖမ်းဆီးခံရသူများ၏ အချက်အလက်များကို
        ဤနေရာတွင်ဖြည့်စွက်ပေးနိုင်ပါသည်။ မိတ်ဆွေ၏ အချက်အလက်များသည် Admin အဖွဲ့မှ စီစစ်နိုင်ရန်အတွက်သာဖြစ်ပြီး ပြင်ပသို့ ထုတ်ပြန်ခြင်းပြုမည် မဟုတ်ပါ။',

    'dead_header' => 'သေဆုံးသူ၏ အချက်အလက်',
    'dead_disclaimer' => 'မိတ်ဆွေတို့နီးစပ်ရာ ပတ်ဝန်းကျင်၌ မတရားသတ်ဖြတ်ခံရသူများ၏ အချက်အလက်များကို
        ဤနေရာတွင်ဖြည့်စွက်ပေးနိုင်ပါသည်။ မိတ်ဆွေ၏ အချက်အလက်များသည် Admin အဖွဲ့မှ စီစစ်နိုင်ရန်အတွက်သာဖြစ်ပြီး ပြင်ပသို့ ထုတ်ပြန်ခြင်းပြုမည် မဟုတ်ပါ။',

    'released_header' => 'ပြန်လည်လွတ်မြောက်လာသူ၏ အချက်အလက်',


    'missing_header' => 'ပျောက်ဆုံးနေသူ၏ အချက်အလက်',
    'missing_disclaimer' => 'မိတ်ဆွေတို့နီးစပ်ရာ ပတ်ဝန်းကျင်၌ ပျောက်ဆုံးနေသူများ၏ အချက်အလက်များကို
        ဤနေရာတွင်ဖြည့်စွက်ပေးနိုင်ပါသည်။ မိတ်ဆွေ၏ အချက်အလက်များသည် Admin အဖွဲ့မှ စီစစ်နိုင်ရန်အတွက်သာဖြစ်ပြီး ပြင်ပသို့ ထုတ်ပြန်ခြင်းပြုမည် မဟုတ်ပါ။',

    'disclaimer_edit' => 'အောက်ပါအချက်အလက်များ၌ လိုအပ်သည်များရှိပါက ဖြည့်စွက်ပြင်ဆင် အကြံပြုနိုင်ပါသည်။',

    'informer_header' => 'သတင်းပေးပို့သူ၏ အချက်အလက်',

    'name_label' => 'အမည်',
    'name_placeholder' => 'ဥပမာ... မောင်မောင်',

    'age_label' => 'အသက်',
    'age_placeholder' => 'ဥပမာ... ၂၁',

    'gender_label' => 'လိင်',
    'gender_title' => 'ကျား/မ ရွေးချယ်ရန်',
    'male' => 'ကျား',
    'female' => 'မ',
    'other' => 'အခြား',

    'state_label' => 'တိုင်း/ပြည်နယ်',
    'state_title' => 'တိုင်း/ပြည်နယ် ရွေးချယ်ရန်',

    'address_label' => 'မြို့/မြို့နယ်',
    'address_placeholder' => 'ဥပမာ... စမ်းချောင်း',

    'occupation_label' => 'အလုပ်အကိုင်',
    'occupation_placeholder' => 'ဥပမာ... ကျောင်းသား/ဂျာနယ်လစ်/အရပ်သား',

    'association_label' => 'အဖွဲ့အစည်း (မရှိပါက အလွတ်ထားခဲ့ပါ)',
    'association' => 'အဖွဲ့အစည်း',
    'association_placeholder' => 'ဥပမာ. တက္ကသိုလ်/နိုင်ငံရေးပါတီ/အဖွဲ့အစည်း',

    'detained_date' => 'ဖမ်းဆီးခံရသည့်နေ့',
    'death_date' => 'သေဆုံးသည့်နေ့',
    'released' => 'ပြန်လည်လွတ်မြောက်သည့်နေ့',
    'missed_date' => 'ပျောက်ဆုံးသည့်နေ့',

    'detained_reason_label' => 'ဖမ်းဆီးခံရသည့် အကြောင်းအရင်း',
    'detained_reason_placeholder' => 'ဥပမာ... ဆန္ဒပြ/ဖြတ်သွားဖြတ်လာ/CDM',

    'dead_reason_label' => 'သေဆုံးရသည့် အကြောင်းအရင်း',
    'dead_reason_placeholder' => 'ဥပမာ... ဦးခေါင်းကျည်ထိ/သေနတ်ဒဏ်/နှိက်စက်ခံရ',

    'prison_label' => 'အကျဥ်းထောင် (မသိပါက အလွတ်ထားခဲ့ပါ)',
    'prison' => 'အကျဥ်းထောင်',
    'prison_placeholder' => 'ဥပမာ... အင်းစိန်ထောင်',

    'comment_label' => 'မှတ်ချက်',
    'comment_placeholder' => 'ပြောလိုသည်များကို ရေးခဲ့နိုင်ပါတယ်',

    'photo_label' => 'ဓါတ်ပုံ',

    'status_label' => 'အမျိုးအစား',
    'status_title' => 'အမျိုးအစား ရွေးချယ်ရန်',

    'informer_name_label' => 'သတင်းပေးပို့သူ၏ အမည် (အမည်လွှဲ ဖြည့်သွင်းနိုင်ပါတယ်)',

    'relationship_label' => 'ယခုသတင်းကို ရရှိခဲ့ပုံ',
    'choose_relationship' => 'တခု ရွေးချယ်ရန်',
    'family' => 'မိသားစု',
    'friend' => 'သူငယ်ချင်း',
    'social' => 'လူမှုကွန်ရက်',
    'witness' => 'မျက်မြင်သက်သေ',


    'informer_phone_label' => 'သတင်းပေးပို့သူ၏ ဖုန်း',
    'informer_phone_placeholder' => 'ဥပမာ... 09xxxxxxxx',

    'submit' => 'ပေးပို့မည်',
    'close' => 'ပိတ်မည်',

    'change_status' => 'အမျိုးအစား ပြောင်းလဲရန် အကြံပြုမည်',


    'suggest_edit' => 'ပြင်ဆင်ရန် အကြံပြုပါ'


];
