<?php

return [
    'about_us' => 'ကျွန်တော်တို့အကြောင်း',
    'about_us_long' => 'နွေဦးတော်လှန်ရေး၌ ကျဆုံးသွားသော အာဇာနည်များနှင့် မတရားဖမ်းဆီးခံရသူများစာရင်းကို ကျွန်တော်တို့ လူငယ်တစုက ကြိုးစားမှတ်တမ်းတင်လျက်ရှိပါသည်။ ကျွန်တော်တို့အား မိတ်ဆွေတို့ လက်လှမ်းမီသလောက် သတင်းပေးပို့ပေးခြင်းဖြင့် ကူညီပေးပါရန်တောင်းဆိုအပ်ပါသည်။',
    'as_of_date' => ':date နေ့အထိ အချက်အလက်များ',
    'browse_all' => 'အားလုံးကိုကြည့်ရန်',
    'deaths_and_detainees' => 'ကျဆုံးသွားသော အာဇာနည်များနှင့် မတရားဖမ်းဆီးခံရသော ရဲဘော်များ',
    'detained' => 'ဖမ်းဆီးခံ',
    'discover_more' => 'ဆက်ကြည့်ရန်    ',
    'filter_name' => 'နာမည်ရိုက်ရှာရန်',
    'filter_state' => 'တိုင်း/ပြည်နယ် ရွေးချယ်ရန်',
    'filter_status' => 'အခြေအနေ ရွေးချယ်ရန်',

    'dead' => 'သေဆုံး',
    'released' => 'ပြန်လည်လွတ်မြောက်',
    'missing' => 'ပျောက်ဆုံး',

    'search' => 'ရှာဖွေရန်',



    'unknown' => '-',






];
